[
    {
        "name": "SJCAM SJ4000 Dual Screen Full HD WiFi Waterproof Sports Action Camera",
        "brand": "SJCAM",
        "description": "The SJCAM SJ4000 Dual Screen Full HD WiFi Waterproof Sports Action Camera is a versatile and durable camera designed for adventure enthusiasts. With its 170° ultra-wide angle lens and 16MP camera, it allows you to capture stunning photos and videos in Full HD quality. Whether you're hiking, biking, surfing, or engaging in any other thrilling activity, this action camera is built to accompany you every step of the way. The SJCAM SJ4000 is a dual-screen design. It features a 2.0\" high-definition main screen on the back and a 1.3\" front screen, enabling you to easily frame your shots and preview your footage while you're on the move. This dual-screen setup is particularly beneficial for capturing self-portraits or group shots, as it allows you to see exactly what's being captured in real-time. Thanks to its WiFi compatibility, you can connect the camera to your smartphone or tablet and remotely control it from a distance of up to 10 meters. This feature comes in handy when you want to position the camera in hard-to-reach places or capture shots from unique angles. You can also conveniently transfer your photos and videos wirelessly to your mobile device for instant sharing with friends and family. The SJCAM SJ4000 is built to withstand the elements. It comes with durable waterproof housing that enables you to take the camera underwater to depths of up to 30 meters. Whether you're snorkeling, diving, or simply enjoying a day at the beach, this camera allows you to capture the mesmerizing underwater world with ease. The SJCAM SJ4000 Dual Screen Full HD WiFi Waterproof Sports Action Camera is a reliable and feature-packed device for capturing your adventures. With its dual screens, wide-angle lens, WiFi connectivity, and waterproof housing, it empowers you to unleash your creativity and document your thrilling experiences in stunning detail.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sj4000-dual-screen/sj4000-dual-screen-01-500x500.webp",
        "price": 6000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Akaso EK7000 12MP 4K WiFi Action Camera",
        "brand": "AKASO",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/akaso/ek7000/ek7000-01-500x500.webp",
        "price": 8500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM SJ8 Dual Screen Sports Action Camera",
        "brand": "SJCAM",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sjcam-sj8/sjcam-sj8-01-500x500.jpg",
        "price": 11200,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM SJ4000 Air Full Hd Wi-Fi Waterproof Sports Action Camera",
        "brand": "SJCAM",
        "description": "The SJCAM SJ4000 Air has full HD resolution recording at 1920x1080. Wide Dynamic Range (WDR) allows you to Capture warm and vivid Picturesque scenes with the SJ4000. It detects motion to make your movie clips sharp and exciting. The SJ4000 Air focuses on image quality and affordability. Although not waterproof out of the box, it comes with a 98' waterproof housing, which is also used to attach the camera to one of the several mounts included, such as the helmet mount. One of the recording resolutions is 720p at up to a high frame rate of 120 fps for achieving professional-like slow motion in editing. It features a built-in mic and speaker, a microSD card slot for recording, and built-in Wi-Fi for connecting to the companion iOS/Android SJCAM app. The mobile app allows you to control select functions of the camera remotely as well as set up time-lapse sessions and use other creative tools. This action camera has a removable battery that runs approximately 70 minutes when recording Full HD 1080p video. The battery is rechargeable by connecting the camera to a USB power source using an included cable. The USB port is also used for offloading your photos and videos to your computer for storage, editing, and sharing. The SJCAM SJ4000 Air has no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sj4000-air/sj4000-air-01-500x500.webp",
        "price": 4500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Akaso EK7000 Pro 16MP 4K Ultra HD Waterproof Touch Screen WiFi Remote Control Action Camera",
        "brand": "AKASO",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/akaso/ek7000-pro/akaso-ek7000-pro-action-camera-500x500.webp",
        "price": 9500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM C200 4K 16M 6-Axis Gyroscope Stabilization Waterproof Action Camera",
        "brand": "SJCAM",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/c200/c200-01-500x500.webp",
        "price": 8800,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM SJ6 Legend 16MP 4K Wi-Fi Waterproof Touch Screen Sports Action Camera",
        "brand": "SJCAM",
        "description": "The SJCAM SJ6 Legend features a waterproof case, gyro stabilization, and 4K resolution to capture sharp, high-quality footage no matter what the scene. It can record MOV/MP4 H.264 video at a maximum resolution of 2880 x 2160p at 24 fps and takes 16MP JPEG photos at a maximum resolution of 4608 x 3456. It has a 166Â° wide-angle lens that facilitates quick focus and captures a large field of view. It features a Panasonic MN34120PA CMOS sensor with a Novatek 96660 chipset. It comes with a 2\" LCD rear touchscreen that provides access to settings such as distortion correction, metering, 180Â° rotation, exposure time, adjustable FOV, loop recording, double file, raw photos, GYRO, EV, color, and white balance, each allowing you to fine-tune your shots. It also has a front LCD with basic information like timecode, resolution, battery level, and record mode. The SJ6 comes with multiple mounting options, bases, and plates for optimal placement flexibility, as well as a waterproof back housing door and a touchscreen door for non-waterproof access during your shoot. The SJCAM SJ6 Legend comes with no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sj6-legend/sj6-legend-01-500x500.webp",
        "price": 10200,
        "creator": "lal@gmail.com"
    },
    {
        "name": "AKASO Brave 4 Pro 20MP 4K Waterproof Dual Screen Wi-Fi Remote Control Action Camera",
        "brand": "AKASO",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/akaso/brave-4-pro/brave-4-pro-01-500x500.webp",
        "price": 11000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM SJ6 Pro 24MP 4K Wi-Fi Dual Screen Waterproof Sports Action Camera",
        "brand": "SJCAM",
        "description": "The SJCAM SJ6 Pro 4K Action Camera can record sharp, high-quality video in any environment thanks to its 98' waterproof shell, 6-axis gyro stabilization, and up to 4K60 resolution. The speaker and microphone are built into the thin plastic body, which barely weighs a few ounces. Additionally, it is capable of recording slow-motion video at up to 1080p120 resolution. The SJ6 Pro captures 24MP JPEG images and MOV/MP4 H.264 video at a maximum quality of 4K60. Its 165 degree wide-angle lens allows for quick focusing and captures a big field of view. In addition to having settings for timer, car, continuous shooting, and interval modes, the camera also has settings for loop recording, time-lapse, vertical screen, video+photo, and fast motion. To set up and operate the camera, it has a 2\" back touchscreen and a 1.3\" front LCD screen. With a full charge, the mini-USB-chargeable 1000mAh battery operates for around two hours. Due to its detachability, you can buy a replacement to use for longer shoots and charge with a different battery charger that is sold separately. The device features Wi-Fi, and an extra wireless remote control that can be purchased separately can be used to start and pause videos, take multiple photos in succession, turn on and off Wi-Fi, and turn on and off the camera. Additionally, the free SJCAM Zone software lets you edit and share your images and videos while operating the camera from your iOS or Android smartphone.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sj6-pro/sj6-pro-01-500x500.webp",
        "price": 11600,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM INSTAX mini 11 Instant Film Camera",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/instant-camera/fujifilm/instax-mini-11/instax-mini-11-charcoal-gray-500x500.webp",
        "price": 11500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM INSTAX mini 12 Instant Film Camera",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/instant-camera/fujifilm/instax-mini-12/instax-mini-12-pastel-blue-500x500.webp",
        "price": 13500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM A20 Wearable Multipurpose Portable Body Camera",
        "brand": "SJCAM",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sjcam-a20/a20-01-500x500.webp",
        "price": 13490,
        "creator": "lal@gmail.com"
    },
    {
        "name": "AKASO Brave 7 LE 20MP 4K Waterproof Dual Screen Wi-Fi Remote Control Action Camera",
        "brand": "AKASO",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/akaso/brave-7-le/brave-7-le-01-500x500.webp",
        "price": 14500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM SJ8 Pro 12MP 4K Wi-Fi Dual Screen Waterproof Action Camera",
        "brand": "SJCAM",
        "description": "The SJCAM SJ8 Pro Dual Screen Waterproof Action Camera has a waterproof shell, a touchscreen, and gyro stabilization to capture precise, high-quality film no matter what the situation is, whether you're running, bicycling, flying, driving, or boating. The SONY IMX377 CMOS sensor and Ambarella H22 S85 chipset are housed in a lightweight plastic housing that weighs only a few ounces. The SJ8 Pro shoots 12MP JPEG/raw photographs with a maximum resolution of 4000 x 3000 at 60 frames per second and records MP4 H.264/H.265 video at a maximum quality of 3840 x 2160p at 60 frames per second. It boasts an 8x digital zoom and a 170Â° wide-angle lens that allows for rapid focus and captures a huge field of view.  Time-lapse, picture burst, slow motion, video+photo, and TV modes are among the camera's many features, as are settings for automobile (syncs to the motor with optional connection) and FPV (first-person view) modes. Its 2.33\" IPS retina LED back touchscreen gives you access to brightness, color temperature, external mic, frequency, and Wi-Fi options, all of which let you fine-tune your setup. A front OLED LCDs basic information such as timecode, resolution, battery level, and recording mode. On a full charge, the SJCAM SJ8 Pro Dual Screen Waterproof Action Camera has a 1200mAh battery that lasts about 90 minutes and can be charged via a USB Type-C connection. Because it's detachable, you can buy a spare to use for longer shoots and charge it with a separate battery charger. The SJCAM SJ8 Pro Dual Screen Waterproof Action Camera records to a microSD card with a maximum capacity of 128GB, and video and photographs may be exported via the USB-C connector. There's a speaker on top and two noise-canceling mics built into the front and sides of the housing, plus you can buy an external mic that plugs into the USB-C port separately. Video start/stop, picture burst, Wi-Fi on/off, photo shutter, and camera on/off may all be controlled using an optional wireless remote, which can be purchased separately. With the free SJCAM Zone app, you can manage the camera's operations, edit and share your photographs and movies from your iOS or Android smartphone. For maximum positioning freedom, the SJ8 comes with several mounting options, bases, and plates, as well as a watertight enclosure for underwater images. A USB Type-C connector, lens cover, and cleaning cloth are all included in the camera box. The SJCAM SJ8 Pro Dual Screen Waterproof Action Camera has no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sj8-pro/sj8-pro-01-500x500.webp",
        "price": 17000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "AKASO V50X 20MP 4K Waterproof Touch Screen Wifi Action Camera",
        "brand": "AKASO",
        "description": "The AKASO V50X can shoot 4K full HDR video at 30FPS and HD video at up to 90FPS; deliver steady video in motion with electronic image stabilization. It features 2-inch Touch Screen with IPS Display. It comes with 20 megapixels resolution that enables the camera to deliver sharp and crisp photos. It is equipped with a 170Â° Wide-angle Lens. The field of view can be adjusted from 70Â°, 110Â°, 140Â° to 170Â° for the camera to capture more of a great scene. The V50 X can shoot 4K videos at 30 frames per second (FPS), making it easier to track fast-moving subjects. It supports 4K/30fps, 2.7K/30fps, and 2K/30fps Video Recording. The V50 X has a durable design and it is waterproof to 131ft (40m) with housing. With the AKASO Go app, you can seamlessly move photos and videos to your phone, edit, play footage, and share. It also features Diving Mode, Distortion Calibration, H.265 Video Codec, Still Photo, Burst Photo, Time Lapse Photo, Time Lapse Video, Slow Motion Video, Loop Recording, Driving Mode, WDR, White Balance, ISO, Audio Record, Micro HDMI, and Micro USB. The AKASO V50X comes with no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/akaso/v50x/v50x-01-500x500.webp",
        "price": 10700,
        "creator": "lal@gmail.com"
    },
    {
        "name": "AKASO Brave 7 20MP 4K Waterproof Touch Screen Wifi Remote Control Action Camera",
        "brand": "AKASO",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/akaso/brave-7/brave-7-01-500x500.webp",
        "price": 16900,
        "creator": "lal@gmail.com"
    },
    {
        "name": "SJCAM SJ10X 12MP 4K Wi-Fi Waterproof Action Camera",
        "brand": "SJCAM",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/sjcam/sj10x/sj10x-01-500x500.webp",
        "price": 13200,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO9 Black 20MP 5K Ultra HD Touch Screen Waterproof Action Camera",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero-9/hero-9-01-500x500.webp",
        "price": 31500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony HDR-CX405 9.2MP 30X Optical Zoom Full HD Handycam",
        "brand": "Sony",
        "description": "Sony HDR-CX405, Resolution - XAVC S HD: 1920 x 1080/ 50p, 25p, CCD Type - ZEISS Vario-Tessar, Total Pixel - 9.2 Pixel, Digital Zoom (X) - 350x, Optical Zoom (X) - 30x, Storage Media - Micro SD/SDHC/SDXC, Focus - Full range Focus, Image Size - L: 9.2 megapixels 16:9 (4032x2272), S: 2.1 megapixels 16:9 (1920x1080), Audio - Dolby Digital Stereo Creator, MPEG-4 AAC-LC 2ch, MPEG-4 Linear PCM 2ch(48kHz/16bit), Battery Type - NP-BX1 Rechargeable, Special Remarks - MICROPHONE:Built-in Zoom Microphone, Others - Face Detection: Yes, Shutter: 1/6-1/10000 sec., Warranty -03 Years Service Warranty (No parts warranty).",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/DSLR/sony/hdr-cx405/sony-hdr-cx405 handy-camera-500x500.webp",
        "price": 35000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Action 3 Standard Combo Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-action-3-standard-combo/osmo-action-3-standard-combo-01-500x500.webp",
        "price": 30490,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Action 4 Standard Combo Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-action-4-standard-combo/osmo-action-4-standard-combo-02-500x500.webp",
        "price": 35000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO10 Black 23MP 5.3K Ultra HD Waterproof Touch Screen Action Camera",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero10/hero10-01-500x500.jpg",
        "price": 35499,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO10 Black 23MP 5.3K Ultra HD Waterproof Touch Screen Action Camera with Accessories Bundle",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero10/hero10-with-accessories-500x500.webp",
        "price": 40000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 2000D DSLR Camera (Body Only)",
        "brand": "Canon",
        "description": "The Canon EOS 2000D Digital SLRCamerasensor is CMOS. When it comes to ISO settings, this camera offers Auto. Movies may be recorded at 1920x1080 pixels (1080p HD) or 1280x720 pixels (720p HD). This simple-to-use camera is ideal for beginners, delivering beautiful photos and cinematic Full HD movies full of detail, color, and depth, as well as an excellent low-light performance from a 24.1 Megapixel sensor. With built-in guidance and creative settings in Creative Auto mode, offering partial and full manual photographic controls whenever you're ready, live-view shooting with on-screen previews is simple. When using the Canon Camera Connect and Photo Companion apps, you can easily share to social media and shoot remotely by connecting via Wi-Fi or NFC. This camera has to Create stunning photographs and videos by blurring the backdrop. With a big 24.1 Megapixel sensor, shoot detailed shots into the night and produce a lovely background blur. Express your imagination with simple-to-follow the w instructions. With Creative Auto mode, you may shoot with guidelines in mind. Use Creative Filters to create one-of-a-kind effects. Learn about the capabilities of DSLRs and interchangeable lenses with Canon's Photo Companion app. When you're ready, add lenses and accessories and switch to manual mode. Shoot with confidence and speed in challenging settings. Capture the moment precisely as you remember it with accurate autofocus, 3.0 f, ps, and DIGIC 4+ processing.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/2000d/2000d-01-500x500.webp",
        "price": 41500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Action 3 Adventure Combo Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-action-3-standard-combo/osmo-action-3-standard-combo-01-500x500.webp",
        "price": 39000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 4000D 18MP DSLR Camera With 18-55mm Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-4000d/eos-4000d-01-500x500.webp",
        "price": 42300,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Action 4 Adventure Combo Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-action-4-standard-combo/osmo-action-4-standard-combo-02-500x500.webp",
        "price": 40500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO11 Black 27MP 5.3K Waterproof Touch Screen Action Camera",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero11/hero11-01-500x500.webp",
        "price": 38000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO12 27MP Waterproof Touch Screen 5.3K Action Camera",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero12/hero12-01-500x500.webp",
        "price": 41500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 2000D 24.1MP Full HD Wi-Fi DSLR Camera With EF-S 18-55mm f/3.5-5.6 III Lens",
        "brand": "Canon",
        "description": "The Canon EOS 2000D DSLR Camera with EF-S 18-55mm f/3.5-5.6 III Lens allows you to capture detailed photographs and Full HD films that capture the action. The normal zoom lens offered with the camera is ideal for a variety of settings. With a WiFi connection on the Canon EOS 2000D DSLR camera, you can immediately share your best photographs with friends and followers. Along with the Canon Connect software, the WiFi connection lets you connect to and transfer photographs between devices, which is ideal for backing up your shots. You can also use the app to remotely operate your camera, allowing you to snap selfies or photos from unusual angles. The high-quality sensor has up to 19 times the surface area of many smartphones, allowing it to shoot tales with gorgeous background blur even in low-light conditions. With Creative Auto mode, you can enjoy guided photography in Live View while adding unique finishes with Creative Filters. With Scene Intelligent Auto, you just point and shoot for stunning results. Its accurate autofocus, 3.0fps, and DIGIC 4+ capture the moment as you remember it. With the optical viewfinder, you can easily frame your shots and examine the results on a 3-inch LCD screen. With the Wi-Fi app, NFC, and Canon Camera Connect, you can shoot remotely and quickly upload your tales to your smart device for simple sharing on social media or irista cloud backup. The Canon EOS 2000D 24.1MP Full HD Wi-Fi DSLR Camera comes with a 03 Year Service Warranty (No parts warranty).",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/2000d/eos-2000d-01-500x500.webp",
        "price": 47000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 2000D 24.1MP Full HD WI-FI DSLR Camera with 18-55mm IS II Kit Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/2000d/eos-2000d-01-500x500.webp",
        "price": 47000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Insta360 X3 Waterproof 360 Action Camera",
        "brand": "Insta360",
        "description": "Insta360 X3 Waterproof 360 Action Camera comes with an upgraded 1/2\" sensor and a larger touchscreen. It is capable of capturing high-definition 360° and single-lens video with one portable action camera. The X3 offers an action-ready design with AI-powered software for an intuitive approach to creating dynamic content in any environment. Its rugged IPX8 design is natively waterproof up to 33' and has a built-in rechargeable 1800mAh battery for increased shooting time.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/insta360/insta360-x3/x3-01-500x500.webp",
        "price": 49440,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Insta360 Ace Pro 8K Waterproof Action Camera",
        "brand": "Insta360",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/insta360/ace-pro/ace-pro-01-500x500.webp",
        "price": 51000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO13 27MP Waterproof Touch Screen 5.3K Action Camera",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero-13/gopro-hero-13-03-500x500.webp",
        "price": 54990,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Insta360 ONE RS Twin Edition Waterproof Action Camera",
        "brand": "Insta360",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/insta360/one-rs-twin-edition/one-rs-twin-edition-01-500x500.webp",
        "price": 59400,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony ZV-1F 20.1 MP 4K Vlogging Digital Camera",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/digital-camera/sony/zv-1f/sony-zv-1f-201-500x500.webp",
        "price": 57500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Action 5 Pro Adventure Combo Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-action-5-pro-adventure-combo/osmo-action-5-pro-adventure-combo-01-500x500.webp",
        "price": 51999,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Insta360 X4 Waterproof 8K 360 Action Camera",
        "brand": "Insta360",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/insta360/buds-air-6-pro/buds-air-6-pro-01-500x500.webp",
        "price": 61000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony ZV-1 20.1MP Vlogging 4K Digital Camera for Content Creator",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/digital-camera/sony/zv-1/zv-1-500x500.jpg",
        "price": 65000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z30 20.9MP Mirrorless Camera (Only Body)",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/z30/z30-001-500x500.webp",
        "price": 65000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO11 Black Creator Edition 27MP 5.3K Waterproof Touch Screen Action Camera",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero11-black-creator-edition/hero11-black-creator-edition-01-500x500.webp",
        "price": 60000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 250D 24.1MP Full HD WI-FI DSLR Camera with 18-55mm III KIT Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-250d/eos-250d-01-500x500.webp",
        "price": 73500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "GoPro HERO12 Creator Edition 27MP Waterproof Touch Screen 5.3K Action Camera",
        "brand": "GoPro",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/gopro/hero12-creator/hero12-004-500x500.webp",
        "price": 71000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 250D 24.1MP Full HD WI-FI DSLR Camera with 18-55mm IS STM KIT Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/250d/250d-1-500x500.jpg",
        "price": 75000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony ZV-E10 24.2MP 4k Touchscreen Vlogging Digital Camera with 16-50mm Lens",
        "brand": "Sony",
        "description": "The Sony ZV-E10 is designed to capture amazing videos of you and your world, without any tricky setup. It makes all skin colors look vibrant, natural and healthy. There's also an optional Soft Skin Effect mode for a smoother look. The Sony ZV-E10's Fast Hybrid AF system lets you simply and quickly switch focus from a face to the background, for more stylistic and watchable videos. By just pushing the Bokeh switch, you can switch background bokeh on and off â€” no need for complex manual adjustments. Now it's easy to simply select a professional-looking defocused background, or keep the entire scene in focus, with just the press of a button. Product Showcase Setting allows you to switch with just a single button press to settings that are perfect for product reviews. It widens the angle of view and switches the focus to the object instantly, so you don't need to wait for the focus to shift or place your hand behind the product to shift the focus to it. The Sony ZV-E10 is built to get great shots while you're moving. With amazing image stabilization, you can shoot smooth video when walking, and as the light goes from shadow to sun or outdoors to in, the automatic exposure (AE) tracks faces and makes sure they always appear well-lit. The Sony ZV-E10 is designed to bring together simplicity and power, opening up creative opportunities as wide as your imagination. There's no longer a need to compromise your images with your smartphone camera just to share content quickly. The vari-angle LCD touchscreen flips out horizontally, making it perfect for selfies and vlogging. Clear of ports, microphones, and mounting shoes, it allows for precise framing and fluid operation even while in front of the camera. Carry professional-quality video along in your pocket, with stunning 4K HDR detail and powerful exposure tools for content guaranteed to impress. Check out the features of the Sony ZV-E10 for vlogging and content creation. The Imaging Edge Webcam application makes it easy to use your Sony camera as a high-quality webcam, with wide compatibility, for impressive live-streaming and conferencing. The Sony ZV-E10 comes with no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/digital-camera/sony/zv-e10/zv-e10-01-500x500.jpg",
        "price": 80000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z30 Mirrorless Camera with 16-50mm Lens",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/z30/z30-01-500x500.webp",
        "price": 81000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 850D DSLR Camera (Body Only)",
        "brand": "Canon",
        "description": "The Canon EOS 850D DSLRCamerais versatile with well-rounded picture and video capabilities, designed for first-time shooters yet capable of complex photographic jobs. With a 24.1MP APS-C-format CMOS sensor and DIGIC 8 image processor, the camera supports high-resolution stills and UHD 4K video recording, as well as a wide ISO 100-25600 sensitivity range for working in a variety of lighting scenarios. The sensor's design facilitates Dual Pixel CMOS AF, which uses phase-detection autofocus for quick, accurate, and smooth focusing performance when recording movies or shooting stills in live view. A 45-point all cross-type phase-detection system is employed for rapid and precise focusing in a range of shooting conditions while shooting stills with the optical viewfinder. The physical design includes a 3.0\" 1.04m-dot touchscreen LCD with a vari-angle design that allows for easier reading from high, low, and even front-facing angles. In addition, built-in Wi-Fi with NFC allows for quick and easy connection with a smartphone or tablet for wireless image sharing, and Bluetooth is included for image sharing and remote camera control from a mobile device.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/canon/eos-850d/eos-850d-01-500x500.webp",
        "price": 83100,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R50 Mirrorless Camera With 18-45mm Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r50/eos-r50-01-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z50 20.9MP Wi-Fi Mirrorless Digital Camera(Only Body)",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/z50/z50-0001-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha A6400 Mirrorless Digital Camera (Body Only)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/alpha-a6400/alpha-a6400-01-500x500.webp",
        "price": 86500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 850D 24.1 MP With 18-55mm IS STM Lens 4K UHD WI-FI Touchscreen DSLR Camera",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-850d/eos-850d-01-500x500.webp",
        "price": 92000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha A6400 Mirrorless Digital Camera with 16-50mm Lens",
        "brand": "Sony",
        "description": "Sony Alpha A6400 Mirrorless Digital Camera with 16-50mm Lens is comes with 24.2MP APS-C Exmor CMOS Sensor, BIONZ X Image Processor, Real-Time Eye AF & Real-Time Tracking XGA Tru-Finder 2.36m-Dot OLED EVF. This camera is stable, fast, versatile, and compact, the Alpha a6400 from Sony is an APS-C-format mirrorless camera that adopts many of the features normally reserved for their full-frame lineup. This includes an autofocus acquisition of 0.02 seconds, Real-time Eye AF and Real-time Tracking capabilities, high-speed shooting up to 11 fps and silent shooting up to 8 fps. This camera has Sony E Lens Mount, APS-C (1.5x Crop Factor) Camera Format, 6000 x 4000 Maximum Resolution, 3:2, 16:9 Aspect Ratio. from this camera you get JPEG, RAW image file formate. Here the Shutter Speed about 1/4000 to 30 Seconds Bulb Mode (Electronic Front Curtain Shutter). This camera has Average, Center-Weighted Average, Highlight Weighted, Multi-Zone, Spot Metering Method, Aperture Priority, Auto, Manual, Program, Shutter Priority Exposure Modes. This Alpha camera is complementing the imaging assets, the a6400 sports a robust magnesium-alloy body with sealed buttons and dials to help keep out dust and moisture, plus anti-dust functionality that protects the optical filter. In this camera, the compact profile incorporates a high-resolution XGA Tru-Finder 2.36m-dot OLED electronic viewfinder for bright, clear, eye-level viewing, and this EVF features a 120 fps viewing mode for smooth tracking of fast-moving subjects. A rear 3.0\" 921.6k-dot touchscreen TFT LCD monitor is also available and tilts 180Â° up and 74Â° down to benefit shooting from high and low working angles. The touchscreen design also allows for intuitive touch-to-focus control. Additionally, for wireless remote control over the camera, or for just sharing imagery online, built-in Wi-Fi with NFC permits linking with a mobile device for intuitive wireless control.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/digital-camera/sony/alpha-a6400/alpha-a6400-1-500x500.jpg",
        "price": 96000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z50 20.9MP Wi-Fi Mirrorless Digital Camera with 16-50mm Lens",
        "brand": "Nikon",
        "description": "NIKON Z50 Mirrorless Digital Camera is a DX-format mirrorless digital camera revolving around the versatile Z Mount. It is Capable in both stills and video realms, the Z50 features a 20.9MP CMOS sensor and EXPEED 6 image processor, which enables fast performance up to 11 fps, a reliable 209-point hybrid AF system with eye detection and notable low-light performance to ISO 51200. For video shooters, UHD 4K is supported up to 30 fps along with Full HD recording at up to 120 fps for slow-motion playback. For fine-tuning your photos and videos, in-camera clip trimming can be used, and 20 Creative Picture Controls and 10 Special Effects settings help to infuse your imagery with a unique look. In this Mirrorless Digital Camera, the DX-format 20.9MP CMOS sensor is paired with the EXPEED 6 image processor to provide a versatile mixture of high sensitivity, nuanced image quality, and fast overall performance. It is also capable of recording more than just stills, the Z50 supports UHD 4K video recording at up to 30 fps and Full HD recording at up to 120 fps, for slow-motion effects, along with the ability to save movie files to the in-camera memory cards or to an optional external recorder via HDMI out. In-camera time-lapse shooting is also possible with the ability to produce a finished UHD 4K video file directly from the camera. A sensitivity range from ISO 100-51200 permits working in a broad array of lighting conditions, and can be further expanded up to ISO 204800 for extreme low-light conditions. This new camera is also featured with APS-C (1.5x Crop Factor) Camera Format, Actual: 21.51 Megapixel, Effective: 20.9 Megapixel, 5568 x 3712 Maximum Resolution, 1:1, 3:2, 16:9 Aspect Ratio. This camera provides JPEG, Raw Image File Format\twith 14-Bit and Digital (Video Only). The mixture of resolution and sensor size also contributes to clean image quality and smooth color transitions with reduced noise throughout the sensitivity range. In addition to benefitting image quality, the EXPEED 6 processor also affords a wealth of speed throughout the camera system, including a top full-resolution continuous shooting rate of 11 fps as well as 30 fps shooting at 8MP.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/nikon/z50-mirrorless/z50-mirrorless-1-500x500.jpg",
        "price": 99000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 90D 32.5MP 4K WI-FI Touchscreen DSLR Camera (Body Only)",
        "brand": "Canon",
        "description": "Canon EOS 90D DSLR Camera Body Only is situated as a versatile camera with capable photo and video traits. In this camera, the updated sensor design achieves enhanced image clarity, resolution, and dynamic range, along with adept sensitivity to ISO 25600 and low noise to suit working in a variety of situations which is combined with advanced image processing, the sensor is also capable of outputting UHD 4K30p and Full HD 120p video, as well as supporting continuous stills shooting rates up to 10 fps. This DSLR camera is built-in Wi-Fi allows for easy wireless sharing of both photos and movies to a linked mobile device and Bluetooth connectivity permits linking a smartphone or tablet. The 90D sports a vari-angle touchscreen LCD for intuitive control and compositional freedom, and an optical pentaprism viewfinder provides a bright, clear, and realistic viewing means characteristic of the DSLR shooting experience with complementing the imaging capabilities. Here is also Included LP-E6N battery provides approximately 1300 shots per charge. When you working with the optical viewfinder, an apt 45-point all cross-type AF system affords fast performance in a range of lighting conditions for tracking moving subjects and working in low light, while the 5481-point Dual Pixel CMOS AF system benefits live-view shooting and movie recording by providing a smooth, natural focusing quality akin to the way a camcorder acquires focus. This EOS 90D DSLR Camera (Only body) comes with 03 Years Service Warranty (No parts warranty).",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/canon/eos-90d/eos-90d-1-500x500.jpg",
        "price": 100000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R10 Mirrorless Digital Camera (Body Only)",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-r10/eos-r10-001-500x500.webp",
        "price": 95000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 90D 32.5MP DSLR Camera with 18-55MM STM Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/90d/eos-90d-4-500x500.webp",
        "price": 107000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS RP Mirrorless Digital Camera (Body Only)",
        "brand": "Canon",
        "description": "The Canon EOS RP camera offers full-frame photography in a lightweight, user-friendly mirrorless camera. The robust DIGIC 8 Image Processor and the 26.2 Megapixel CMOS sensor make it simple to quickly and accurately capture amazingly detailed photographs, even in dim lighting. Any of the specialized RF lenses, or any EF or EF-S lens with an optional mount adapter, are required for the EOS RP camera to perform to its full potential. This tiny camera is made for visual storytellers who are ready to shoot in full frame.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-rp/eos-rp-01-500x500.webp",
        "price": 94000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R10 Mirrorless Camera With 18-45mm Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-r10/eos-r10-with-lens-001-500x500.webp",
        "price": 104000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z5 Full Frame Mirrorless Digital Camera (Body Only)",
        "brand": "Nikon",
        "description": "The Nikon Z5 is an FX-format mirrorless camera with a comprehensive feature set to meet both photo and video needs. Its 24.3MP CMOS sensor and EXPEED 6 engine enable wide sensitivity to ISO 51200, fast shooting at 4.5 fps, and UHD 4K video at 30 fps. A stylish but adaptable physical design that incorporates a magnesium alloy chassis with a weather-sealed construction to suit working adverse conditions goes hand in hand with the sensor and CPU. A back 3.2\" 1.04m-dot tilting touchscreen LCD allows for working from high and low angles, and a high-resolution 3.6m-dot OLED electronic viewfinder enables high-res eye-level viewing. Additionally, for simple sharing, built-in Wi-Fi and Bluetooth operate with the Nikon SnapBridge software to wirelessly transmit photographs and movies and remotely manage the camera.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-z5/z5-body-01-500x500.webp",
        "price": 118000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 6D Mark II DSLR Camera (Only Body)",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-6d-mark-ii /eos-6d-mark-ii-01-500x500.webp",
        "price": 127000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony A6400 Mirrorless Camera With 18-135mm Lens",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/a6400/a6400-01-500x500.webp",
        "price": 140000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 90D 32.5MP DSLR Camera with EF-S 18-135mm IS USM Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-90d/eos-90d-1-500x500.webp",
        "price": 142000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R8 Mirrorless Camera(Only Body)",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r8/eos-r7-01-500x500.webp",
        "price": 138000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R7 Mirrorless Digital Camera (Body Only)",
        "brand": "Canon",
        "description": "The high-performance Canon EOS R7 is an advanced APS-C camera that features a 15 FPS mechanical shutter. It offers the greatest degree of adaptability for taking pictures and videos of quick action, wildlife, and everything in between thanks to its high-speed shooting 32.5 MP sensor, in-body stabilization up to 7 stops with synchronized control IS1, and 4K60p video. The ideal all-purpose camera for serious pros and knowledgeable amateurs.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r7/eos-r7-01-500x500.webp",
        "price": 125000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha A6700 Mirrorless Camera (Body Only)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/alpha-a6700/alpha-a6700-01-500x500.webp",
        "price": 149500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha A7 III Mirrorless Digital Camera (Only Body)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/sony/ alpha-a7-m3/a7-mark-3-500x500.jpg",
        "price": 151000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS RP Mirrorless Camera with 24-105mm f/4-7.1 Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-rp-with-lens/eos-rp-with-lens-01-500x500.webp",
        "price": 137000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha 7C Compact Mirrorless Full-frame Camera (Only Body)",
        "brand": "Sony",
        "description": "The Sony Alpha 7C Compact Mirrorless Full-frameCamerais the smallest and lightest3 full-frame digital interchangeable-lens camera with optical in-body image stabilization. Breakthroughs in mechanical packaging and structural design have brought no-compromise full-frame camera performance to a new size and weight class that’s made for powerfully simple still and movie content creation.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/sony/alpha-7c/alpha-7c-01-500x500.webp",
        "price": 147000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R 30.3MP Mirrorless Digital Camera Body",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-r/canon-eos-r -500x500.JPG",
        "price": 156500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R8 Mirrorless Camera with RF 24-50mm f/4.5-6.3 IS STM Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r8-camera-with-lens/eos-r8-camera-with-lens-01-500x500.webp",
        "price": 180000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z5 Mirrorless Camera with 24-70mm f/4 Lens",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-z5/z5-with-lens-500x500.webp",
        "price": 168000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z6 II Full Frame Mirrorless Digital Camera (Body Only)",
        "brand": "Nikon",
        "description": "Nikon Z6 II Mirrorless Digital Camera features a 24.5MP BSI sensor and high-speed shooting with a buffer capacity to match. It can capture 4K Ultra HD video at 60p. It has some outstanding low-light capabilities and next-generation autofocus. It utilizes the power of dual processors. The Nikon Z6 II Mirrorless Digital Camera comes with two card slots. It is equipped with tons of creative features and flexible power options. It also offers compatibility with a vertical battery grip. It lets you enjoy wireless connectivity with smartphones and laptops and so much more.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-z6-ii/z6-ii-01-500x500.webp",
        "price": 177000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Panasonic AG-CX6 4K Professional Camcorder",
        "brand": "Panasonic",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/panasonic/ag-cx6/ag-cx6-01-500x500.webp",
        "price": 180000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha a7C Mirrorless Camera with 28-60mm Lens",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/sony/alpha-a7c/alpha-a7c-03-500x500.webp",
        "price": 185000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha a7R IIIA Full-Frame Mirrorless Camera (Body Only)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/a7r-iiia/a7r-iiia-body-01-500x500.jpg",
        "price": 190000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R6 Mirrorless Digital Camera (Body Only)",
        "brand": "Canon",
        "description": "Canon EOS R6 Mirrorless Digital Camera features Dual Pixel CMOS AF II, In-body Image Stabilization, 4K video capability, People and Animal Detection, and more. It has been designed to satisfy the needs of both photographers and makers of video content who need a robust and adaptable camera to keep up with their active lives. Thanks to its high-performance CMOS sensor and DIGIC X image processor, it can effortlessly switch between shooting fast-paced action sports and 4K cinematic footage.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r6/eos-r6-body-01-500x500.webp",
        "price": 205500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha FX30 Cinema Line Full-frame Camera (Body Only)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/alpha-fx30/alpha-fx30-01-500x500.webp",
        "price": 208000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha A7C II Full Frame Mirrorless Camera (Only Body)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/alpha-a7c-ii/alpha-a7c-ii-01-500x500.webp",
        "price": 216000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Zf 24.5MP Mirrorless Camera(Only Body)",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-zf/nikon-zf-01-500x500.webp",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony ZV-E1 Mirrorless Camera(Only Body)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/sony/zv-e1/zv-e1-01-500x500.webp",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Panasonic AG-CX8 4K Professional Camcorder",
        "brand": "Panasonic",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/panasonic/ag-cx7/ag-cx7-01-500x500.webp",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony a7 IV 33MP Mirrorless Digital Camera (Body Only)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/a7-iv-33mp/a7-iv-33mp-01-500x500.webp",
        "price": 235500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-T5 Mirrorless Camera with 18-55mm Lens",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-t5-with-lens/x-t50-with-lens-01-500x500.webp",
        "price": 245000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony a7R IVA 61MP Mirrorless Digital Camera (Body Only)",
        "brand": "Sony",
        "description": "An upgraded UXGA OLED Tru-Finder EVF with a 5.76m-dot resolution is included, and a dedicated High-quality preset offers a 120 fps refresh rate for extremely smooth playback of moving subjects. In addition to the EVF, a 3.0\" 2.36m-dot rear LCD with a touch panel design is provided for simple operation and focusing adjustment. In addition, the screen tilts upward 107° and downward 41° to facilitate working from high and low angles. While staying lightweight, the magnesium alloy chassis ensures stiffness, longevity, and stability. The lens attachment has also been modified to help accommodate heavier lenses, as has the grip stiffness for more comfortable hand-holding. Extensive weather-sealing has been used to withstand dust and moisture for dependable operation in extreme weather situations, including increased sealing around the battery cover, terminal cover, and chassis joints. The a7R IVA's battery life is rated at roughly 530 shots per charge with the EVF or 660 shots with the rear LCD, using the same NP-FZ100 battery as its predecessor. Dual SD memory card slots provide versatile file storage and processing, and may be set to divide raw and JPEG files or to record overflow data. Both of the card slots are rated to support UHS-II memory cards for faster transfer speeds. Integrated PC sync terminal for wired flash sync with strobe packs or wireless radio remotes. A USB 3.2 Gen 1 Type-C port has been added, in addition to a micro-USB port, for faster, more reliable tethering support. The USB Type-C connection allows the camera to be charged from the host power source while connected. Updated Multi Interface Shoe supports working with the optional ECM-B1M Shotgun Microphone or XLR-K3M XLR Adapter Kit, which provide improved, clear audio recording sound by sending a digital audio signal to the camera, opposed to an analog signal. In addition, the a7R IVA has a 3.5mm microphone input connector for use with external microphones. The a7R IVA's built-in Wi-Fi allows it to rapidly transmit imagery to mobile devices for direct sharing online to social networking sites, via email, and cloud storage services. Wireless tethered shooting is also possible with support for both the 2.4 and 5.0 GHz bands. NFC (Near Field Communication) is also available, allowing for a one-touch connection between the camera and compatible mobile devices with no complicated setup. When connected, the linked mobile device may also display a live view image on its screen and activate the shutter of the camera remotely.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/a7r-iva-61mp/a7r-iva-61mp-01-500x500.webp",
        "price": 255000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R6 Mark II Mirrorless Camera (Only Body)",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r6-mark-ii/eos-r6-mark-ii-01-500x500.webp",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z7 II Full Frame Mirrorless Digital Camera (Body Only)",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-z7-ii/z7-ii-body-01-500x500.webp",
        "price": 274500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony PXW-Z90 4K HDR XDCAM Camcorder",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/pxw-z90v/pxw-z90v-02-500x500.webp",
        "price": 275000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha 7S III Mirrorless Full-frame Camera (Only Body)",
        "brand": "Sony",
        "description": "The Sony Alpha 7S III Mirrorless Full-frameCameraincreases the standard for what a full-frame mirrorless camera is capable of, with enhanced video, sensitivity, and speed. Along with UHD 4K 120p video recording and internal 10-bit 4:2:2 sampling, a revamped 12.1MP Exmor R BSI CMOS sensor, and enhanced BIONZ XR image processor provide quicker performance, greater noise reduction, and a broader dynamic range. With 12.1 effective megapixels15, the newly designed back-illuminated full-frame Exmor RTM CMOS sensor has a reading speed up to twice as fast as the 7S II, as well as great sensitivity and a broad dynamic range. A sophisticated color filter array improves color reproduction accuracy, while focal plane phase-detection AF improves autofocus stability and precision, all of which contribute to exceptional image quality.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/sony/alpha-7s-iii/alpha-7s-iii-01-500x500.webp",
        "price": 318000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R5 Mirrorless Digital Camera (Only Body)",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/eos-r5/eos-r5-01-500x500.webp",
        "price": 315000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony HXR-NX5R Full HD compact professional NXCAM camcorder",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/hxr-nx5r/sony-hxr-nx5r-1-500x500.jpg",
        "price": 343000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony a7R V 61MP Mirrorless Camera (Only Body)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/sony/a7r-v/a7r-v-01-500x500.webp",
        "price": 369000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R6 Mark II Mirrorless Camera with 24-105mm f/4 Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r6-mark-ii-with-lens/eos-r6-mark-ii-with-lens-01-500x500.webp",
        "price": 345000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony PXW-Z150 4K XDCAM Camcorder",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/pxw-z150/pxw-z150-01-500x500.webp",
        "price": 385000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha FX3 Cinema Line Full-frame Camera (Body Only)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/alpha-fx3/alpha-fx3-01-500x500.webp",
        "price": 415000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z8 45.7MP Mirrorless Camera(Only Body)",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-z8/z8-01-500x500.webp",
        "price": 418000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z9 Mirrorless Camera(Only Body)",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-z9/z9-01-500x500.webp",
        "price": 580000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha 1 Mirrorless Digital Camera (Body Only)",
        "brand": "Sony",
        "description": "The Sony Alpha 1 is a genuine flagship camera because it is one camera that can do everything. This full-frame mirrorless camera was built without cutting corners and offers high-resolution still photography, stunning 8K video recording, speed and sensitivity, and connection for the most demanding professional workflows. The α1 offers high resolution and unprecedented speed combined with sensitivity and dynamic range that can bring the creator's vision to life.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/alpha-1/alpha-1-01-500x500.webp",
        "price": 780000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "CANON EOS 200D II 24.1 MP Full HD Wi-Fi DSLR Camera With 18-55MM IS STM Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dslr-camera/canon/200d-ii/200d-ii-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-T4 Mirrorless Camera with 18-55mm Lens",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-t4-with-lens/x-t4-with-lens-01-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony FX6 Full-Frame Cinema Line Camera (Body Only)",
        "brand": "Sony",
        "description": "The Sony FX6 Full-Frame Cinema Line Camera is built with an Exmore CMOS sensor and a Bionz XR. It delivers fast readout speeds as well as a dynamic range of 15+ stops to deliver superb image quality with wide sensitivity. The full-frame sensor and expanded ISO sensitivity give you the freedom for 4K imagery or low light shooting in a range of settings using a base ISO of 800 as well as an ISO 12800. The FX6 is capable of 4K internal recording, encoding 10-bit depth and 4:2:2 colour sampling with either Full-HD Long-GOP or 4K All Intra compression. You can record right on the camera with the amazing richness of 10-bit depth and 4:2:2 colour sampling, for far greater flexibility in image grading, post-processing and compositing. For demanding post-production workflows, the 16-bit RAW output is available via SDI connection to compatible external recorders while XAVC-I files are simultaneously captured in-camera. The FX6 captures up to 120 frames per second (fps) at the 4K (QFHD) resolution. Slow and Quick (S&Q) modes give you full control over the captured frame rate from 1 to 120fps, allowing precise motion narratives, and up to a beautiful 5x Super Slow Motion (24fps output). Weighing just under 2 lb, the FX6 body is a full 2 lb lighter than the FX9 and measuring 6 x 4.6\", it packs a full-frame sensor into a body comparable to the S35-sensor Sony FS5. While the FX6 fits seamlessly into a pro-cine on-set workflow, it also offers several features that are a boon for a single-operator user. A 3.5\" High-definition 2.76 million-dot flexible LCD panel that boasts timesaving touchscreen access to key menu settings and versatile positioning for comfortable operating. The Sony FX6 Full-Frame Cinema Line Camera has no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/fx6/sony-fx6-500x500.jpg",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS C300 Mark III Digital Cinema Camera (Body only)",
        "brand": "Canon",
        "description": "The EOS C300 Mark III comes with a 4K Super 35mm image sensor. It originates 4K DCI (4096 x 2160) or the alternative 4K UHD (3840 x 2160). The Super 35mm CMOS image sensor was specially developed by Canon to offer an important extension to dynamic range. The DGO Sensor is a newly developed imaging system that generates a high dynamic range and maintains low noise levels by reading out each pixel with different gains. It delivers an exceptional high-resolution image with 16+ stops of latitude. It also features an impressive low light capability of up to ISO 102, 400 where the human eye cannot easily see. It supports continuous 4K recording at up to 120fps, in both Cinema RAW Light and XF-AVC. In 2K (crop) mode, frame rates from 12 fps up to 180 fps can also be set for greater creative freedom. It supports 5-axis camera shake correction. Approx. 1,750g lightweight body enables it to be comfortably rigged with gimbals and hand-held rigs, making it ideal for various shooting conditions. It provides 1 sec to 1/2000 depending on frame rate and Shutter Control Mode and has 39 setting options. Canon EOS C300 Mark III Digital Cinema Camera has no warranty",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/canon/c300-mark-iii/c300-mark-iii-500x500.jpg",
        "price": 152000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Panasonic AU-EVA1 Compact 5.7K Super 35mm Cinema Camera (Only Body)",
        "brand": "Panasonic",
        "description": "Panasonic AU-EVA1 Compact 5.7K Super 35mm Cinema Camera comes with an active resolution of 5720 x 3016. The EVA1 delivers more than 17.25 million photosites, nearly double the 8.8 million for 4K DCI (4096 x 2160). It supports lower-cost SD cards in several formats and compression rates, and offers up to 10-bit 4:2:2, even at 4K resolution. The newly-designed  5.7K Super 35mm sized sensor can capture up to 14-stops of latitude and features Dual Native ISOs of 800 and 2,500. It will allow cinematographers to shoot in almost any lighting environment. Weighing only 2.6 lbs. (1.2 kg/body) with a compact form factor (6.69â€� x 5.31â€� x 5.23â€�) and a removable handgrip It is made for handheld shooting. It is also well suited for documentaries, events, commercials, and music videos. The Panasonic AU-EVA1 Compact 5.7K Super 35mm Cinema Camera has no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/panasonic/au-eva1/au-eva1-500x500.jpg",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony PXW-FX9 XDCAM 6K Full-Frame Camcorder (Body Only)",
        "brand": "Sony",
        "description": "Sony PXW-FX9 XDCAM 6K Full-Frame Camcorder supports 4K capturing with oversampled 6K Full-frame Exmore R sensor. The 35.7 x 18.8 mm (Full-Frame) 20.5 Megapixel CMOS sensor has an effective resolution of 19 Megapixel. 15+ stops of dynamic range and Dual Base ISO enable you to capture every moment and detail using either 4K 4:2:2 10-bit internal recording or 16-bit RAW external recording. It has ISO 800 to 4000 (Native) and 320 to 102,400 (Expanded). You can choose your desired frame rate from 1fps up to 180fps for impressive quick- and slow-motion footage. It also offers a Quality priority setting that maximizes full HD image quality using full-frame 6K scan mode or Super 35 4K scan mode with advanced oversampling technology. It supports Built-in Wi-Fi and 12G-SDI. It has no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/pxw-fx9/pxw-fx9-500x500.jpg",
        "price": 220000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "AUSEK AT-S81TR Waterproof Action Camera",
        "brand": "AUSEK",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/ausek/at-s81tr/at-s81tr-2-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Transcend DrivePro Body 30 Video Camera Camcorder",
        "brand": "Transcend",
        "description": "The DrivePro Body 30 Video Camera Camcorder by Transcend is a feature-rich body camera built primarily for public safety personnel. The DrivePro Body 30 is always ready for action, with 12-hour battery life, IP67 certified environmental sealing, military-grade shock protection, and a pre-event buffer. Image enhancement technologies with clear, high-definition evidence gathering using the STARVIS image sensor, high-quality lens, and automated infrared lighting, as well as image enhancement technologies with clear, high-definition evidence collection. A 360Â° rotating clip and a Velcro holder are also included in the box, allowing users to attach gadgets to uniforms, vests, or coats so they are always ready when duty calls. Users may operate the DrivePro Body 30 and manage films and photographs on the devices over Bluetooth and Wi-Fi when using Transcend's DrivePro Body App and Toolbox for smartphones and laptops. A comprehensive camera management solution is also available with Transcend's TS-DPD6N docking station. Two Ethernet connections, a LAN port for administrative configuration, and a WAN port for simultaneous data upload to a chosen folder while charging are included in the 6-port docking station. The Transcend DrivePro Body 30 Video Camera Camcorder has built-in 64GB storage for high-quality videos, and a DDR3 memory cache to temporarily store recorded videos. The Transcend DrivePro Body 30 comes with a 02-year warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/transcend/drivepro-body-30/drivepro-body-30-01-500x500.jpg",
        "price": 37000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS R100 Mirrorless Camera with 18-45mm Lens",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-r100/eos-r100-01-500x500.webp",
        "price": 54999,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS M50 Mark II 24.1MP With 15-45MM IS STM Lens 4K WI-FI Mirrorless Camera",
        "brand": "Canon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/canon/eos-m50-mark-ii/eos-m50-mark-ii-01-500x500.jpg",
        "price": 76000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-S10 Mirrorless Digital Camera (Body Only)",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-s10/x-s10-01-500x500.webp",
        "price": 137000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-T3 Mirrorless Digital Camera (Body Only)",
        "brand": "Fujifilm",
        "description": "The FUJIFILM X-T3 is a versatilemirrorless cameradesigned for videographers and action photographers alike, with high-speed performance, more-than-capable images, and multimedia versatility. High-resolution stills and 4K video may be recorded utilizing a newly designed image sensor and processor, while an adept autofocus system provides rapid and precise focusing performance. The sensor, a 26.1MP APS-C-format X-Trans CMOS 4, has a back-illuminated design to improve image quality across the sensitivity range, as well as a large 2.16m-point phase-detection autofocus system for rapid, precise AF performance and subject tracking. The X-Processor 4 complements the imaging and focusing by employing four CPUs for speedier picture processing, as well as continuous shooting at 11 frames per second with a mechanical shutter, 30 frames per second with a 1.25x crop and electronic shutter, and inbuilt 4K60p 10-bit video recording. The X-T3 keeps the classically inspired appearance and prominent tactile controls of previous X-T cameras but adds a revolutionary OLED electronic viewfinder design with a 3.69m-dot resolution and a high 0.75x magnification. This finder offers a high refresh rate of 100 fps for smooth viewing and does not have blackouts when filming at the maximum 30 fps rate. A special Sports Finder Mode may also be employed, which emphasizes the 16.6MP crop area to offer you more room outside of the frame to detect moving things. A rear 3.2\" 1.04m-dot LCD monitor, on the other hand, may be utilized for live view shooting and bigger picture playback. The X-T3 also has built-in Bluetooth for wireless sharing and remote control, and the magnesium alloy shell is entirely weather-sealed for working in inclement weather.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-t3/x-t3-01-500x500.webp",
        "price": 147000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-T30 II Mirrorless Camera (Body Only) Silver",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-t30-ii/x-t30-ii-01-500x500.webp",
        "price": 156500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-T30 II Mirrorless Camera with 18-55mm Lens",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-t30-ii-with-18-55mm-Lens/x-t30-ii-with-18-55mm-Lens-01-500x500.webp",
        "price": 180000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-S20 Mirrorless Camera (Only Body)",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-s20/x-s20-01-500x500.webp",
        "price": 168000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-T4 Mirrorless Digital Camera (Body Only)",
        "brand": "Fujifilm",
        "description": "The FUJIFILM X-T4 is a versatilemirrorless camerathat combines sophisticated stills and video capabilities, as well as expanded workflow and assistive features, to meet the demands of multimedia image-makers. Using a known and highly-regarded APS-C-format 26.1MP X-Trans CMOS 4 sensor, the X-T4 is capable of high-resolution recording as well as support for DCI/UHD 4K video at 60 fps, Full HD recording up to 240 fps, ISO 160-12800 sensitivity, and mechanical shutter continuous shooting up to 15 fps. The sensor's BSI design reduces noise and improves overall clarity, and it is combined with the X-Processor 4 for quick performance and responsiveness. The sensor's architecture also allows for a hybrid autofocus system, which combines 425 phase-detection points with a contrast-detection system to provide fast and precise AF performance. In addition, the X-T4 includes a 6.5 stop-effective sensor-shift image stabilization technology to lessen the appearance of camera shake with practically any attached lens.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-t4/x-t4-01-500x500.webp",
        "price": 177000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-Pro3 Mirrorless Camera (Body Only)",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-pro3/x-pro3-01-500x500.webp",
        "price": 180000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X100V Digital Camera",
        "brand": "Fujifilm",
        "description": "The Fujifilm X100V 26.1MP Digital Camera is the fifth iteration of the X100 series, combining exceptional image capabilities, a distinct design with an ideal primary wide-angle lens, and a versatile feature-set to meet a wide range of shooting demands. The APS-C-format 26.1MP X-Trans CMOS 4 sensor used in the X100V allows for high-resolution recording as well as support for DCI/UHD 4K video, sensitivity from ISO 160-12800, and continuous shooting at up to 11 fps with the mechanical shutter. The sensor's BSI design reduces noise and improves overall clarity, and it is combined with the X-Processor 4 for quicker performance and responsiveness. The sensor's architecture also allows for a hybrid autofocus system, which combines 425 phase-detection points with a contrast detection system for fast and precise AF performance.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/digital-camera/fujifilm/x100v/x100v-01-500x500.webp",
        "price": 185000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony HXR-NX100 Full HD compact professional NXCAM camcorder",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/nx100/nx100-500x500.jpg",
        "price": 190000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-H2S Mirrorless Camera (Only Body)",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-h2s/x-h2s-01-500x500.webp",
        "price": 205500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-H2 Mirrorless Camera With 16-80mm Lens",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-h2/x-h2-01-500x500.webp",
        "price": 208000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony HXR-NX200 Full HD compact professional NXCAM camcorder",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/sony/hrx-nx200/sony-hxr-nx200-01-500x500.jpg",
        "price": 216000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "70mai A400 2K QHD Dash Cam Set",
        "brand": "70mai",
        "description": "The 70mai A400 Dash Cam is equipped with GC4653 Sensor. It uses 7 layers of high quality glass lenses with F2.0 aperture. It process frames faster to deliver images with better clarity and vividness. overwrites the oldest videos with new content when the SD card is full, so the dash cam can achieve continues recording. You can change the video file length from 1,2,3min by settings. This cam supports microSD cards with a minimum capacity of 32GB and a read/write speed of U1(UHS-1) and above",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/70mai/a400/70mai-a400-ivory-01-500x500.webp",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "70mai Dash Cam Pro Plus+ Rear Cam Set",
        "brand": "70mai",
        "description": "In Bangladesh, you can get original70mai Dash Cam Pro Plus+ Rear Cam SetFrom Star Tech. We have a large collection of latest70mai Dashcamto purchase for your vehicle. Order Online Or Visit your NearestStar TechShop to get yours at lowest price. The 70mai Dash Cam Pro Plus+ Rear Cam Set comes with no warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/70mai/dash-cam-pro-plus/dash-cam-pro-plus-01-500x500.webp",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "70mai M500 Dash Cam",
        "brand": "70mai",
        "description": "The 70mai M500 Dash Cam is equipped with GC4653 Sensor. It uses 7 layers of high quality glass lenses with F2.0 aperture. It process frames faster to deliver images with better clarity and vividness. overwrites the oldest videos with new content when the SD card is full, so the dash cam can achieve continues recording. You can change the video file length from 1,2,3min by settings. This cam supports microSD cards with a minimum capacity of 32GB and a read/write speed of U1(UHS-1) and above",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/70mai/m500/m500-01-500x500.webp",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Transcend DrivePro 230 Dash Camera",
        "brand": "Transcend",
        "description": "The Transcend DrivePro 230 Dashcam is designed with both style and safety in mind Even in low light, the DrivePro 230 uses a Sony image sensor to create high-resolution films with very nice tone gradation. A GPS/GLONASS receiver, a built-in battery, a convenient snapshot button, and Wi-Fi connectivity are all included. Transcend's DrivePro 230 is more than simply a safety gadget; it's a companion that wants to see more of the world with you. Even in low light, the DrivePro 230 employs an Exmor sensor to shoot high-resolution photographs with outstanding, rich color. The Transcend DrivePro 230 Dash Cam delivers smooth film and sharp still photos with 1080P Full HD recording at 30fps. With its GPS/GLONASS receiver, built-in battery, convenient snapshot button, and Wi-Fi connectivity Transcend's DrivePro 230 dashcam is a feature-rich, modern dash camera. It comes with a Transcend microSD memory card that is made of high-quality NAND flash and has been tested under extreme circumstances. The Transcend DrivePro 230 comes with a 02-year warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/transcend/drivepro-230/drivepro-230-01-500x500.jpg",
        "price": 235500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Transcend DrivePro 20 Motorcycle Dashcam",
        "brand": "Transcend",
        "description": "The DrivePro 20 Motorcycle Dashcam from Transcend is designed specifically for motorcycle and scooter riders. Its straightforward and small design ensures your safety on the road. The Transcend DrivePro 20 Motorcycle Dashcam uses a STARVISTM image sensor to record Full HD 1080P at 60 frames per second for crystal clear clarity and night pictures even in low light. It is IP68 certified, meaning it can survive a wide range of weather conditions and is resistant to water, dust, heat, and shocks, making it ideal for outdoor recording. The free DrivePro App uses the built-in Wi-Fi connectivity to transmit live footage to mobile devices. It is easy to transport due to its tiny and portable nature. If you travel by scooter or work as a delivery driver, the DrivePro 20 is the dashcam for you. The DrivePro 20 Motorcycle Dashcam from Transcend is made for motorbikes and scooters. Its small size makes it simple to mount on a helmet. The Transcend DrivePro 20 Motorcycle Dashcam is ready to catch a ride with you after 3 seconds of pushing the power button. It has Wi-Fi connectivity that allows you to see and download real-time footage on your mobile devices using the DrivePro App. This implies that video evidence may be accessed quickly and easily for reporting occurrences to law police and insurance providers without having to remove the memory card. TheTranscend DrivePro 20 Motorcycle Dashcam comes with a high-capacity Li-Polymer battery, allowing up to 2.5 hours of recording on a single charge. A micro USB to USB Type-A cable is provided that allows you to charge the dashcam from a computer or other devices with 5V output. The Transcend DrivePro 20 Motorcycle Dashcam is a multipurpose device that is small, portable, and simple to set up. It's perfect for motorcycle and scooter riders, as well as delivery businesses including mail and parcel delivery, motorcycle taxis, and food delivery. It may be used for a variety of things, like documenting your next picturesque road trip! The Transcend DrivePro 20 Motorcycle Dashcam comes with a 02-year warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/transcend/drivepro-20/drivepro-20-01-500x500.jpg",
        "price": 245000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "70mai A800S 4K Dash Cam",
        "brand": "70mai",
        "description": "The 70mai A800S Dash Cam is equipped with Sony IMX415 Sensor with 4K resolution. It uses 7 layers of high quality glass lenses with F1.8 aperture. It process frames faster to deliver images with better clarity and vividness. overwrites the oldest videos with new content when the SD card is full, so the dash cam can achieve continues recording. You can change the video file length from 1,2,3min by settings. This cam supports microSD cards with a minimum capacity of 32GB and a read/write speed of U1(UHS-1) and above",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/70mai/a800s/a800s-01-500x500.webp",
        "price": 255000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Transcend DrivePro 550 Dual Lens Dash Camera",
        "brand": "Transcend",
        "description": "The Transcend DrivePro 550 Dual Lens Dash Camera is a dual-lens dash camera that protects both drivers and passengers. The 180Â° rotatable rear lens is equipped with four infrared LEDs, allowing sharp in-car video recordings at night and in low light conditions. The front lens has a Sony Image Sensor and wide field of view for capturing crystal-clear full HD 1080P (30Fps) videos, while the 180Â° rotatable rear lens has a Sony Image Sensor and wide field of view for capturing crystal-clear full HD 1080P (30Fps) videos. The Transcend DrivePro 550 Dual Lens Dash Camera dual-lens provides maximum protection for both drivers and passengers. It comes with a Transcend microSD memory card that is made of high-quality NAND flash and has been tested under extreme circumstances. The STARVISTM sensor in the front lens of the Transcend DrivePro 550 Dual Lens Dash Camera captures high-resolution photographs in outstanding, rich color even in low light. The front lens supports 1080P Full HD recording at 60 frames per second, resulting in seamless motion and sharp still photographs. It also safeguards those who work behind the wheel for a living. The Transcend DrivePro 550 Dual Lens Dash Camera protects occupational drivers and helps ensure that standard operating procedures are followed by drivers in the taxi, express delivery, truck, and bus sectors. It is suitable for commercial for-hire transportation, shared transportation, and charter services. The DrivePro 550 has a built-in GPS/GLONASS receiver for geotagging videos and images. Users may observe routes traveled on a map display during video playback with the proprietary DrivePro Toolbox, making it simple to determine when and where an event happened. In the case of a power outage, the DrivePro dashcam's built-in Li-Polymer battery may temporarily provide power until the files being recorded are properly saved, preventing the loss of important photographs due to file damage. The Transcend DrivePro 550 comes with a 02-year warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/transcend/drivepro-550/drivepro-550-01-500x500.jpg",
        "price": 225000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Transcend DrivePro Body 60 Cylindrical Camera",
        "brand": "Transcend",
        "description": "The DrivePro Body 60 Cylindrical Camera by Transcend has a small camera unit that is tethered to a control unit, allowing for a broad range of attachment possibilities. The durable and extremely responsive DrivePro Body 60 is designed specifically for public safety personnel and provides for high-definition evidence collecting as well as wireless data previews and transfers. The ExmorTM sensor in the Transcend DrivePro Body 60 Cylindrical Camera captures high-resolution photos with outstanding, rich color even in low light. The images are quite detailed, with little noise and a good balance of bright and dark areas. The Transcend DrivePro Body 60 Cylindrical Camera is made up of a control unit that is attached to a small camera unit that can be securely installed on shoulder harnesses or helmets, making it an excellent choice for shooting in the challenging situations that public safety personnel face daily. The DrivePro Body 60 is designed to interact with Transcend's DrivePro Body App, and it has Bluetooth wireless technology for simple setup and switching modes, as well as Wi-Fi connectivity for live video streaming on iOS and Android mobile devices. You can control the camera hands-free with Siri voice control if you link the DrivePro Body 60 to an iOS smartphone. Your task is made easier by having immediate and quick access to the gadget. The Transcend DrivePro Body 60 comes with a 02-year warranty.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/dashcam/transcend/drivepro-body-60/drivepro-body-60-01-500x500.jpg",
        "price": 274500,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Action 2 Power Combo 128GB Storage 4K Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/action-2-power-combo/action-2-power-combo-01-500x500.webp",
        "price": 275000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Insta360 ONE RS 4K Edition Waterproof Action Camera",
        "brand": "Insta360",
        "description": "The Insta360 ONE RS 4K Edition is a modular action camera system with interchangeable lenses. This edition is designed for action sports and includes the ONE RS Core module, the ONE RS Boost 4K lens, the ONE RS battery base, and a ONE RS mounting bracket. The 4K Boost Lens captures 4K60 video, up to 6K widescreen video, and 48MP still photos, and it features a 1/2\" image sensor with Active HDR support. The ONE RS features 21% more battery capacity than the ONE R, and it also features crisper audio with three microphones and faster Wi-Fi transfers.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/insta360/one-rs-4k-edition/one-rs-4k-edition-01-500x500.webp",
        "price": 318000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Cyber-shot DSC-W810 20MP Digital Camera",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/digital-camera/sony/dsc-w810/dsc-w810-01-500x500.webp",
        "price": 315000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Action 5 Pro Standard Combo Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-action-5-pro-adventure-combo/osmo-action-5-pro-adventure-combo-01-500x500.webp",
        "price": 343000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Canon EOS 250D DSLR Camera (Body Only)",
        "brand": "Canon",
        "description": "This Canon EOS 250DDSLR Camerais an excellent choice for upgrading your photography from a smartphone or small camera. This intuitive DSLR allows aspiring photographers to capture life's important events more creatively, and being the world's lightest DSLR with a moveable screen, the EOS 250D is a camera you can take everywhere. Shoot photographs in spectacular resolution and vivid detail with its 4K videos, 24.1-megapixel sensor, and Dual Pixel CMOS AF, plus Wi-Fi and Bluetooth to easily connect to your smart device and share your findings as you go. You can shoot at more creative angles with the Vari-Angle touchscreen, thanks to the guided user interface that teaches you how to get the best results. As the world’s lightest DSLR camera with a movable screen, the EOS 250D can go to more places and be with you more often, for superb results whenever creativity strikes.",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/dslr-camera/canon/eos-250d/canon-eos-250d-dslr-camera-body-only-500x500.webp",
        "price": 369000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-T30 II Mirrorless Camera with XC 15-45mm OIS PZ Lens",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-t30-ii-with-lens/x-t30-ii-with-lens-01-500x500.webp",
        "price": 345000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "FUJIFILM X-E4 Mirrorless Camera with 27mm Lens Silver",
        "brand": "Fujifilm",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/fujifilm/x-e4/x-e4-01-500x500.webp",
        "price": 385000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Panasonic HC-pv100 Professional Camcorder",
        "brand": "Panasonic",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/panasonic/ hc-pv100/panasonic-hc-pv100-01-500x500.jpeg",
        "price": 415000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Panasonic AG-UX90ED 4K Professional Camcorder",
        "brand": "Panasonic",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/panasonic/ag-ux90ed-4k/panasonic-ag-ux90ed-01-500x500.jpeg",
        "price": 418000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Nikon Z7 Full Frame Mirrorless Digital Camera (Body Only)",
        "brand": "Nikon",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/nikon/nikon-z7/z7-body-01-500x500.webp",
        "price": 54999,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Sony Alpha A9 III Full Frame Mirrorless Camera (Only Body)",
        "brand": "Sony",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/mirriorless/sony/alpha-a9-iii/alpha-a9-iii-01-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Pocket 2 Creator Combo 3 Axis Gimbal Stabilizer Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action/dji/pocket-2-creator-combo/pocket-2-creator-combo-01-500x500.jpg",
        "price": 152000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Pocket 3 Gimbal Stabilizer Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-pocket-3/osmo-pocket-3-01-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "DJI Osmo Pocket 3 Creator Combo 3 Axis Gimbal Stabilizer Action Camera",
        "brand": "Dji",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/action-camera/dji/osmo-pocket-3-creator-combo/osmo-pocket-3-creator-combo-01-500x500.webp",
        "price": 220000,
        "creator": "lal@gmail.com"
    },
    {
        "name": "Panasonic AG-CX7 4K Professional Camcorder",
        "brand": "Panasonic",
        "description": "No Description",
        "category": "camera",
        "photos": "https://www.startech.com.bd/image/cache/catalog/camera/video-camera/panasonic/ag-cx7/ag-cx7-01-500x500.webp",
        "price": 85000,
        "creator": "lal@gmail.com"
    }
]